{
    "welcome_header": "¡Hola mundo!",
    "welcome": "Bienvenido",
    "submit": "Enviar",
    "language": "Idioma",
    "translation_demo_86": "Inglés",
    "thank you": "Gracias",
    "main": {
        "header": "¡Bienvenido a la aplicación!",
        "description": "Esta es la descripción de la aplicación aquí.",
        "select.options": {
            "en": {
                "value": "Inglés",
                "description": "Seleccione esta opción para el idioma inglés."
            },
            "fr": {
                "value": "Francés",
                "description": "Seleccione esta opción para el idioma francés."
            },
            "es": {
                "value": "Español",
                "description": "Seleccione esta opción para el idioma español."
            },
            "de": {
                "value": "Alemán",
                "description": "Seleccione esta opción para el idioma alemán."
            }
        },
        "informative.paragraphs": [
            {
                "title": "Acerca de la aplicación",
                "content": "Esta aplicación está diseñada para simplificar su flujo de trabajo y mejorar la productividad gracias a su diseño intuitivo y sus sólidas funciones."
            },
            {
                "title": "Primeros pasos",
                "content": "Para empezar, seleccione su idioma preferido, explore las opciones y familiarícese con la interfaz."
            },
            {
                "title": "¿Necesita ayuda?",
                "content": "Si tiene algún problema o pregunta, visite nuestro Centro de ayuda o póngase en contacto con el servicio de asistencia."
            },
            {
                "title": "Funciones avanzadas",
                "content": "Nuestra aplicación incluye funciones avanzadas como análisis de datos, actualizaciones en tiempo real e integración con herramientas de terceros. Puedes aprovechar estas funciones para obtener información más detallada, automatizar tareas rutinarias y colaborar eficazmente con tu equipo."
            },
            {
                "title": "Seguridad y privacidad",
                "content": "Damos prioridad a su seguridad y privacidad. Nuestra aplicación emplea cifrado de extremo a extremo, protocolos de inicio de sesión seguros y estrictas políticas de protección de datos para garantizar que tu información permanezca segura y confidencial."
            },
            {
                "title": "Opciones de personalización",
                "content": "La aplicación ofrece amplias opciones de personalización, lo que le permite adaptar la interfaz, las notificaciones y las funciones a sus necesidades específicas. Personaliza tu experiencia para lograr la máxima eficiencia."
            },
            {
                "title": "Optimización del rendimiento",
                "content": "Nuestra aplicación está optimizada para ofrecer un rendimiento óptimo, lo que garantiza tiempos de carga rápidos, una navegación fluida y un consumo mínimo de recursos. Disfrute de una experiencia fluida tanto desde un ordenador como desde un dispositivo móvil."
            },
            {
                "title": "Futuras actualizaciones",
                "content": "Nos comprometemos a mejorar continuamente la aplicación. Esperamos actualizaciones periódicas que aporten nuevas funciones, mejoren las existentes y resuelvan posibles problemas. Tus comentarios son cruciales para dar forma a futuras versiones."
            },
            {
                "title": "Comunidad y apoyo",
                "content": "Únase a nuestra creciente comunidad de usuarios para compartir consejos, hacer preguntas y colaborar en soluciones innovadoras. Nuestro equipo de asistencia está siempre dispuesto a ayudarte con cualquier duda o problema que puedas tener."
            },
            {
                "title": "Compromiso de sostenibilidad",
                "content": "Estamos comprometidos con la sostenibilidad y la minimización de nuestro impacto ambiental. Al utilizar esta aplicación, contribuyes a reducir los residuos de papel y a promover soluciones digitales respetuosas con el medio ambiente."
            }
        ]
    },
    "goals_of_app": "Eche un vistazo a su expediente de crédito SCHUFA. Compruebe su puntuación, revise sus anotaciones y descubra posibilidades inesperadas de mejora. Seguro, rápido y gratuito.",
    "task_review_desc": "Para almacenar los archivos tranlated debe ser revisado",
    "login_heading": "Inicio de sesión",
    "login_no_account": "No tiene cuenta",
    "login_sign_up": "Inscríbete",
    "login_email_placeholder": "Correo electrónico",
    "login_password_placeholder": "Contraseña",
    "login_forgot_password": "¿Ha olvidado su contraseña?",
    "login_button": "Inicio de sesión",
    "login_success": "Inicio de sesión correcto",
    "login_failed": "Error de inicio de sesión",
    "login_error_retry": "Por favor, inténtelo de nuevo",
    "signup": {
        "heading": "Inscribirse",
        "alreadyHaveAccount": "Ya tiene una cuenta",
        "signIn": "iniciar sesión",
        "placeholder": {
            "fullName": "Nombre y apellidos",
            "email": "Correo electrónico",
            "password": "Contraseña",
            "confirmPassword": "Confirmar contraseña"
        },
        "termsAndConditions": "Acepto los Términos y Condiciones de Goozzby",
        "privacyNotice": "He leído y comprendido el aviso de privacidad y el acuerdo sobre la política de cookies.",
        "nextButton": "Siguiente",
        "inputFields": {
            "address": "Dirección",
            "businessName": "Nombre comercial",
            "proofOfResidence": "Prueba de residencia",
            "companyRegistration": "Registro Mercantil",
            "idDocument": "Documento de identidad"
        },
        "termsLink": "Condiciones generales",
        "button": "Inscribirse"
    }
}