{
    "welcome_header": "हैलो वर्ल्ड!",
    "welcome": "स्वागत",
    "submit": "जमा करना",
    "language": "भाषा",
    "translation_demo_86": "अंग्रेज़ी",
    "new key": "नई कुंजी",
    "thank you": "धन्यवाद",
    "main": {
        "header": "ऐप में आपका स्वागत है!",
        "description": "यहाँ ऐप का विवरण दिया गया है।",
        "select.options": {
            "en": {
                "value": "अंग्रेज़ी",
                "description": "अंग्रेजी भाषा के लिए इस विकल्प का चयन करें।"
            },
            "fr": {
                "value": "फ्रेंच",
                "description": "लैंग्वेज फ़्रैन्चाइज़ के लिए इस विकल्प का चयन करें।"
            },
            "es": {
                "value": "स्पैनिश",
                "description": "स्पैनिश भाषा में इस विकल्प का चयन करें।"
            },
            "de": {
                "value": "जर्मन",
                "description": "डॉयचे स्प्रेचे के लिए यह विकल्प उपलब्ध है।"
            }
        },
        "informative.paragraphs": [
            {
                "title": "ऐप के बारे में",
                "content": "यह एप्लिकेशन अपने सहज डिजाइन और मजबूत सुविधाओं के साथ आपके वर्कफ़्लो को सरल बनाने और उत्पादकता बढ़ाने के लिए डिज़ाइन किया गया है।"
            },
            {
                "title": "शुरू करना",
                "content": "आरंभ करने के लिए, अपनी पसंदीदा भाषा चुनें, विकल्पों का पता लगाएं, और इंटरफ़ेस से परिचित हों।"
            },
            {
                "title": "मदद की ज़रूरत है?",
                "content": "यदि आपको कोई समस्या आती है या आपके कोई प्रश्न हों, तो कृपया हमारे सहायता केंद्र पर जाएं या समर्थन से संपर्क करें।"
            },
            {
                "title": "उन्नत विशेषताएँ",
                "content": "हमारे ऐप में डेटा एनालिटिक्स, रीयल-टाइम अपडेट और लोकप्रिय थर्ड-पार्टी टूल के साथ एकीकरण जैसी उन्नत सुविधाएँ शामिल हैं। आप इन सुविधाओं का लाभ उठाकर गहन जानकारी प्राप्त कर सकते हैं, नियमित कार्यों को स्वचालित कर सकते हैं और अपनी टीम के साथ प्रभावी ढंग से सहयोग कर सकते हैं।"
            },
            {
                "title": "सुरक्षा और गोपनीयता",
                "content": "हम आपकी सुरक्षा और गोपनीयता को प्राथमिकता देते हैं। हमारा एप्लिकेशन आपकी जानकारी को सुरक्षित और गोपनीय बनाए रखने के लिए एंड-टू-एंड एन्क्रिप्शन, सुरक्षित लॉगिन प्रोटोकॉल और सख्त डेटा सुरक्षा नीतियों का उपयोग करता है।"
            },
            {
                "title": "अनुकूलन विकल्प",
                "content": "ऐप व्यापक अनुकूलन विकल्प प्रदान करता है, जिससे आप अपनी विशिष्ट आवश्यकताओं के अनुरूप इंटरफ़ेस, सूचनाएँ और कार्यक्षमता को अनुकूलित कर सकते हैं। अधिकतम दक्षता के लिए अपने अनुभव को वैयक्तिकृत करें।"
            },
            {
                "title": "प्रदर्शन अनुकूलन",
                "content": "हमारा ऐप प्रदर्शन के लिए अनुकूलित है, जो त्वरित लोड समय, सहज नेविगेशन और न्यूनतम संसाधन खपत सुनिश्चित करता है। चाहे आप डेस्कटॉप पर हों या मोबाइल डिवाइस पर, एक सहज अनुभव का आनंद लें।"
            },
            {
                "title": "भविष्य के अपडेट",
                "content": "हम ऐप को लगातार बेहतर बनाने के लिए प्रतिबद्ध हैं। नियमित अपडेट की अपेक्षा करें जो नई सुविधाएँ लाएँ, मौजूदा सुविधाओं को बढ़ाएँ, और किसी भी संभावित समस्या का समाधान करें। आपका फ़ीडबैक भविष्य के रिलीज़ को आकार देने में महत्वपूर्ण भूमिका निभाता है।"
            },
            {
                "title": "समुदाय और समर्थन",
                "content": "टिप्स साझा करने, प्रश्न पूछने और अभिनव समाधानों पर सहयोग करने के लिए हमारे बढ़ते उपयोगकर्ता समुदाय में शामिल हों। हमारी सहायता टीम आपके सामने आने वाली किसी भी समस्या या चुनौतियों में आपकी सहायता करने के लिए हमेशा तैयार है।"
            },
            {
                "title": "स्थिरता प्रतिबद्धता",
                "content": "हम स्थिरता और अपने पर्यावरणीय प्रभाव को कम करने के लिए समर्पित हैं। इस ऐप का उपयोग करके, आप कागज़ की बर्बादी को कम करने और पर्यावरण के अनुकूल डिजिटल समाधानों को बढ़ावा देने में योगदान देते हैं।"
            },
            {
                "title": "लोकलाइज़ पर गिटहब एकीकरण",
                "content": "लोकलाइज़ परिवर्तनों को स्वचालित रूप से सिंक करने और अनुवाद फ़ाइलें उत्पन्न करने के लिए गिटहब के साथ एकीकरण सेटअप प्रदान करता है"
            }
        ]
    }
}