{
    "welcome_header": "Bonjour à tous !",
    "welcome": "Bienvenue",
    "submit": "Soumettre",
    "language": "Langue",
    "translation_demo_86": "Anglais",
    "thank you": "Merci de votre attention",
    "main": {
        "header": "Bienvenue dans l'application !",
        "description": "Voici la description de l'application.",
        "select.options": {
            "en": {
                "value": "Anglais",
                "description": "Sélectionnez cette option pour la langue anglaise."
            },
            "fr": {
                "value": "Français",
                "description": "Sélectionnez cette option pour la langue française."
            },
            "es": {
                "value": "Espagnol",
                "description": "Sélectionnez cette option pour la langue espagnole."
            },
            "de": {
                "value": "Allemand",
                "description": "Choisissez cette option pour l'anglais."
            }
        },
        "informative.paragraphs": [
            {
                "title": "À propos de l'application",
                "content": "Cette application est conçue pour simplifier votre flux de travail et améliorer votre productivité grâce à sa conception intuitive et à ses fonctionnalités robustes."
            },
            {
                "title": "Pour commencer",
                "content": "Pour commencer, sélectionnez votre langue préférée, explorez les options et familiarisez-vous avec l'interface."
            },
            {
                "title": "Besoin d'aide ?",
                "content": "Si vous rencontrez des problèmes ou si vous avez des questions, veuillez consulter notre centre d'aide ou contacter le service d'assistance."
            },
            {
                "title": "Fonctionnalités avancées",
                "content": "Notre application comprend des fonctionnalités avancées telles que l'analyse des données, les mises à jour en temps réel et l'intégration avec des outils tiers populaires. Vous pouvez tirer parti de ces fonctionnalités pour obtenir des informations plus approfondies, automatiser les tâches de routine et collaborer efficacement avec votre équipe."
            },
            {
                "title": "Sécurité et vie privée",
                "content": "Nous accordons la priorité à votre sécurité et à votre vie privée. Notre application utilise un cryptage de bout en bout, des protocoles de connexion sécurisés et des politiques strictes de protection des données pour garantir la sécurité et la confidentialité de vos informations."
            },
            {
                "title": "Options de personnalisation",
                "content": "L'application offre des options de personnalisation étendues, vous permettant d'adapter l'interface, les notifications et les fonctionnalités à vos besoins spécifiques. Personnalisez votre expérience pour une efficacité maximale."
            },
            {
                "title": "Optimisation des performances",
                "content": "Notre application est optimisée pour la performance, garantissant des temps de chargement rapides, une navigation fluide et une consommation minimale de ressources. Profitez d'une expérience transparente, que vous soyez sur un ordinateur de bureau ou sur un appareil mobile."
            },
            {
                "title": "Mises à jour futures",
                "content": "Nous nous engageons à améliorer continuellement l'application. Attendez-vous à des mises à jour régulières qui apporteront de nouvelles fonctionnalités, amélioreront les fonctionnalités existantes et résoudront les éventuels problèmes. Vos commentaires jouent un rôle crucial dans l'élaboration des futures versions."
            },
            {
                "title": "Communauté et soutien",
                "content": "Rejoignez notre communauté croissante d'utilisateurs pour partager des conseils, poser des questions et collaborer à des solutions innovantes. Notre équipe d'assistance est toujours prête à répondre à vos questions et à vous aider à relever les défis auxquels vous êtes confrontés."
            },
            {
                "title": "Engagement en faveur du développement durable",
                "content": "Nous sommes attachés au développement durable et à la réduction de notre impact sur l'environnement. En utilisant cette application, vous contribuez à réduire les déchets de papier et à promouvoir des solutions numériques respectueuses de l'environnement."
            }
        ]
    },
    "goals_of_app": "Jetez un coup d'œil à votre dossier de crédit SCHUFA. Vérifiez votre score, examinez vos entrées et découvrez des possibilités d'amélioration inattendues. Sûr, rapide et gratuit.",
    "task_review_desc": "Pour stocker les fichiers traduits, il convient de revoir",
    "login_heading": "Connexion",
    "login_no_account": "Ne pas avoir de compte",
    "login_sign_up": "S'inscrire",
    "login_email_placeholder": "Courrier électronique",
    "login_password_placeholder": "Mot de passe",
    "login_forgot_password": "Mot de passe oublié ?",
    "login_button": "Connexion",
    "login_success": "Connexion réussie",
    "login_failed": "Échec de la connexion",
    "login_error_retry": "Veuillez réessayer",
    "signup": {
        "heading": "S'inscrire",
        "alreadyHaveAccount": "Vous avez déjà un compte",
        "signIn": "s'inscrire",
        "placeholder": {
            "fullName": "Nom complet",
            "email": "Courriel",
            "password": "Mot de passe",
            "confirmPassword": "Confirmer le mot de passe"
        },
        "termsAndConditions": "J'accepte les conditions générales de Goozzby",
        "privacyNotice": "J'ai lu et compris l'avis de confidentialité et l'accord sur la politique en matière de cookies.",
        "nextButton": "Suivant",
        "inputFields": {
            "address": "Adresse",
            "businessName": "Nom de l'entreprise",
            "proofOfResidence": "Preuve de résidence",
            "companyRegistration": "Enregistrement de l'entreprise",
            "idDocument": "Document d'identité"
        },
        "termsLink": "Conditions générales d'utilisation",
        "button": "S'inscrire"
    }
}